{
    "source": {
        "content": "【我病了，社会也病了】余秋雨得肝病住进医院，感受是:我病了，社会也病了。有这样一篇同名的文章《我病了，社会也病了》, 这是前几天发生在我身上的故事。\n        那天晚上当我躺在医院重症监护室病床上的时侯，我早已是失去了知觉。我的冠心病发作，儿子不顾一切地及时把我送到了医院，赢得了宝贵的抢救时间，使我死里逃生。在医院抢救了五天，自费花了十五万块钱，如果加上公费恐怕要接近三十万块钱，我这条生命的代价太大了。恐怕一般的普通老百姓是很难承受的。妻子和儿子毫不犹豫地接受了。 这场大病使我象做了恶梦一样，领略了医院现实的利益熏心和医生大爱无疆的品格。我真的感爱到了我病了，这个社会也病了……。\n        一、现实的医疗体制，医院不是救死扶伤的组织，而完全是市场经济条件下等价交换的企业。没钱别到医院来，拿不出钱就是等死。我被抬到急诊，押了五万块钱后，被推进了重症监护室，医生全力实施抢救。先是与家属签了病危通知书。然后就是开了一本书厚的单子，送到各个窗口。半夜，医生出来通知家属再交五万元，不然就停止抢救，医院的制度非常明确，钱不到帐，药房的药拿不出来。经过一夜的抢救我苏醒了，看到医生们彼劳的样子，我向他们微笑地点头示意。我旁边的一个老头，半夜没有筹集到钱，一早死了，推了出去。早晨接班的医生叹气地说，先打上药嘛，也不至于这么快就死了呀？人被推了出去。 一早又一个老太太被推了进来，开出去的单子迟迟没有拿回来，大夫们都在那束手无策地等着。没过半小时，大夫发现人已经不行了，被推走了。看着两个人的生命就这样完结了，我倒吸了一口冷气。原来医院是这个样子，这不是在治病，这是要钱、抢钱啊？医院是治病的地方，没想到病得比我还严重。    \n        二、医院成了某些人图财害命的印钞机。现存的医疗保险，包括大病保险，只能维护基本医疗。而对我这样的重患者，只能是杯水车薪。治疗的药物多数报销不了，完全靠自费。住院第三天，我在头两天做了介入溶栓手术以后，突然出现了意想不到的状况，我的血压急聚下降，高压降到了50-60，心律梯波严重失常，院长、主任都来了，实施抢救，打了两针强心剂以后，高压才上到80，一会又下来了。我在昏迷中听主任和院长说，这个人不行了，通知家属准备吧！第二份病危通知书又发到老伴和儿子手里。老伴和儿子失声痛哭，双双跪在院长面前。这时院长冷静地说，唯一的办法就是找线上人弄到一种进口药，打上能差不多。儿子忙说，请你们帮忙有重谢。老院长叹了一口气说，这是你家属有钱，不然这个人就没了。儿子马上去银行取了五万块钱现金。等了不到一个小时，医生把我儿子叫了进去。当面拿出了德国进口的针剂，收了五万块钱的线人扬常而去。我注射了三针后，血压、脉博都正常了，我也苏醒了。医生脸上露出了微笑。第二天一早我被推出了重症监护室。后来，医生告诉我，每个医院都有线上人，你正当渠道弄不到的药，他们随叫随到。药价是出厂价的十几倍以上不说，一次出场就收两万现金。这些人就是发这个不义之财，他们挣钱太容易了，医院就是他们的印钞机。 \n        三、医院的帐没个看，更没法问。每天早晨护士都拿着厚厚的帐单让你看，让你签字。医院是各项手续齐全，看到密密麻麻的用药和检查仪器设备，患者根本看不明白。你要是问她，马上告诉你找医生。反正为了治病救人，没有什么可讲的。家家医院都是如此。 \n        四、如此紧张的医患关系，使医生说话谨小甚微，不敢说一句过格的话，不承担任何责任。医院这种体制，医生也没办法，他们每一个治疗方案都争求患者家属的意见，每用一种自费药都要同家属打招呼，争得同意后才能采用。很怕患者及其家属怪罪他们。病人在眼前，需要急救，他们也不敢越雷池一步。这种医患关系简直让人桎息。\n        五、中国知识分子的品质和医德及做人的良心，是医生的主流。我要出院回家了。为表示对院长一句话，让我拣回了一条命的感谢，孩子用纸包了两万块钱现金，趁一早院长查房时送给他。只听院长长叹了一口气说:“孩子，你把钱收起来，回去给你父亲买点好吃的吧。你们花了那么多钱，总是拣回了你父亲一条命，不容易啊？你别看这个社会病了，医院病了，可是我们医生没有病”。\n        这一席话真是让我感概万分。 我病了，这个社会更是病了……。",
        "time": "18-8-3 13:01",
        "user id": "1567659565",
        "tweet id": "GsUPC2DAT",
        "label": 1,
        "theme": "医药健康"
    },
    "comment": [
        {
            "comment id": 0,
            "parent": -1,
            "children": [],
            "user id": "3168409371",
            "user name": "齐家静",
            "content": "现在很难在医院的大门上看到“救死扶伤”这四个字了",
            "time": "18-8-3 16:53",
            "stance_label": 0,
            "state": 0,
            "hop": 1
        },
        {
            "comment id": 1,
            "parent": -1,
            "children": [],
            "user id": "5724335432",
            "user name": "阿猫200703",
            "content": "既已步入了资本的世界，四百年西方的发达史所记载的罪与罚就呈现、充驰于人间。我不再怀疑资本力量之强大与恐怖。这时，一个问题由然发起：这就是人类生存的必然吗？于是，同样现存于现实中的关于未来前途的纷争也呈现、充驰于脑海。一笑！怎么办的结论已经定论。“一个幽灵”在地球的上空排徊！",
            "time": "18-8-5 02:02",
            "stance_label": 0,
            "state": 0,
            "hop": 1
        },
        {
            "comment id": 2,
            "parent": -1,
            "children": [],
            "user id": "1403807564",
            "user name": "和鸣锵锵",
            "content": "转发微博",
            "time": "18-8-3 22:20",
            "stance_label": 0,
            "state": 0,
            "hop": 1
        },
        {
            "comment id": 3,
            "parent": -1,
            "children": [],
            "user id": "2525703625",
            "user name": "樱桃时节18",
            "content": "倾听秋雨   8月2日 23:23 来自 微博 weibo.com 近日，在网络上出现“余秋雨得肝病住进医院”的文章。该内容纯属无中生有、凭空捏造，请大家不要相信。 本人对这种不负责任的网络谣言给予强烈的谴责。 ​​​​",
            "time": "18-8-3 16:42",
            "stance_label": 1,
            "state": 1,
            "hop": 1
        },
        {
            "comment id": 4,
            "parent": -1,
            "children": [],
            "user id": "5076348763",
            "user name": "仁兄36",
            "content": "天下同姓名的很多，他辟个球呀//@浪迹荒原215:余秋雨已经辟谣了，这篇文章不是他写的",
            "time": "18-8-4 00:52",
            "stance_label": 1,
            "state": 1,
            "hop": 1
        },
        {
            "comment id": 5,
            "parent": -1,
            "children": [],
            "user id": "1429993173",
            "user name": "浪迹荒原215",
            "content": "余秋雨已经辟谣了，这篇文章不是他写的",
            "time": "18-8-3 22:18",
            "stance_label": 1,
            "state": 1,
            "hop": 1
        }
    ],
    "state": {
        "1-hop": {
            "state_0": 3,
            "state_1": 3
        }
    }
}